{
  "head": "Your path to English mastery",
  "desc": "Learn English interactively from your native language with GPT4, the most advanced language model.",
  "resume": "<b>FluAi</b> is an <b>innovative app</b> that makes <b>learning English fast</b> from your native language. We generate and translate sentences, providing you with <b>assessment</b> for <b>continuous improvement</b>. With FluAi, accelerate your learning in record time.",
  "faq_label": "FAQs",
  "faq_title": "Frequently Asked Questions",
  "faq1title": "What is FluAi?",
  "faq1content": "<b>FluAi</b> is an <b>English learning application</b> powered by the <b>latest trends in artificial intelligence</b>, such as <b>GPT-3</b> and <b>GPT-4</b>. It allows you to <b>improve your English skills</b> effectively and quickly through <b>translation</b> and <b>sentence evaluation</b>.",
  "faq2title": "How does it work?",
  "faq2content": "FluAi uses advanced artificial intelligence algorithms, such as GPT-3 and GPT-4, to generate sentences in your native language. You translate these sentences into English, and FluAi provides you with accurate assessment of your translations to help you learn and continuously improve.",
  "faq3title": "How can I use FluAi?",
  "faq3content": "FluAi is a Web App, so you can use it on your computer and mobile devices. The official application for Android and iOS will be released soon.",
  "faq4title": "When will the final version be available?",
  "faq4content": "FluAi is in the development stage and is currently in beta. The final version will be available in the coming months.",
  "faq5title": "Is FluAi free?",
  "faq5content": "Yes, FluAi is completely free for now. We are working on implementing additional features that might be available in a premium plan in the future.",
  "faq6title": "How can I help?",
  "faq6content": "FluAi is an open-source project. If you want to help, you can contribute code, report bugs, or suggest new features.",
  "faq7title": "What languages does FluAi support?",
  "faq7content": "Currently, FluAi supports Spanish and Korean as native languages for learning English. We are working to add more languages in the future.",
  "copyright": "All rights reserved",
  "menu1": "Home",
  "menu2": "How it works",
  "menu3": "Version",
  "menu4": "FAQs",
  "cta1": "Try it Free!",
  "title_work1": "Personalized Learning",
  "desc_work1": "The application adapts to your skill level and focuses on the areas you need to improve.",
  "title_work2": "Tags for Review",
  "desc_work2": "All your sentences are saved with tags, allowing you to focus on specific areas to review and improve.",
  "title_work3": "Short and Long Term Feedback",
  "desc_work3": "Receive a grade and a detailed explanation for each translated sentence, allowing you to understand your mistakes and learn from them.",
  "work_label": "How it works",
  "work_title": "Start your journey today",
  "cta2": "Get started",
  "lang": "Language",
  "error1": "You must enter a valid email address",
  "success1": "Message sent successfully",
  "version_label": "BETA Version",
  "version_title": "Want to try the app?",
  "version_desc": "If you want to be the first to try our official version and help us improve, leave us your email, and we'll send you an invitation.",
  "version_placeholder": "Email address",
  "version_button": "Submit"
}