{
  "head": "Tu camino hacia el dominio del inglés",
  "desc": "Aprende inglés de forma interactiva desde tu idioma nativo con GPT4, el modelo de lenguaje más avanzado.",
  "resume": "<b>FluAi</b> es una <b>app innovadora</b> que facilita el <b>aprendizaje rápido del inglés</b> desde tu idioma nativo. Generamos y traducimos frases, proporcionándote una <b>evaluación</b> para un <b>mejoramiento constante</b>. Con FluAi, acelera tu aprendizaje en tiempo récord.",
  "faq_label": "FAQs",
  "faq_title": "Preguntas Frecuentes",
  "faq1title": "¿Qué es FluAi?",
  "faq1content": "<b>FluAi</b> es una <b>aplicación de aprendizaje de inglés</b> impulsada por las <b>últimas tendencias en inteligencia artificial</b>, como <b>GPT-3</b> y <b>GPT-4</b>. Te permite <b>mejorar tus habilidades en inglés</b> de forma eficaz y rápida a través de <b>traducción</b> y <b>evaluación de frases</b>.",
  "faq2title": "¿Cómo funciona?",
  "faq2content": "FluAi utiliza algoritmos de inteligencia artificial avanzados, como GPT-3 y GPT-4, para generar frases en tu idioma nativo. Traduces estas frases al inglés y FluAi te proporciona una evaluación precisa de tus traducciones para ayudarte a aprender y mejorar de forma continua.",
  "faq3title": "¿Cómo puedo usar FluAi?",
  "faq3content": "FluAi es una App Web, por lo tanto puedes usarlos en tu computador y en dispositivos móviles. Pronto será lanzada la aplicación oficial para Android y iOS.",
  "faq4title": "¿Cuando estará disponible la versión final?",
  "faq4content": "FluAi está en fase de desarrollo y actualmente se encuentra en fase beta. La versión final estará disponible en los próximos meses.",
  "faq5title": "¿FluAi es gratuito?",
  "faq5content": "Sí, FluAi es completamente gratuito por ahora. Estamos trabajando en la implementación de funciones adicionales que podrían estar disponibles en un plan premium en el futuro.",
  "faq6title": "¿Cómo puedo ayudar?",
  "faq6content": "FluAi es un proyecto de código abierto. Si quieres ayudar, puedes contribuir con código, reportando errores o sugiriendo nuevas funcionalidades.",
  "faq7title": "¿Qué idiomas soporta FluAi?",
  "faq7content": "Actualmente, FluAi soporta español y coreano como idiomas nativos para aprender inglés. Estamos trabajando para agregar más idiomas en el futuro. ¿Que idioma te gustaría que tuvieramos?",
  "copyright": "Derechos reservados",
  "menu1": "Inicio",
  "menu2": "Cómo funciona",
  "menu3": "Versión",
  "menu4": "FAQs",
  "cta1": "¡Pruebalo Gratis!",
  "title_work1": "Aprendizaje Personalizado",
  "desc_work1": "La aplicación se adapta a tu nivel de habilidad y se enfoca en las áreas que necesitas mejorar.",
  "title_work2": "Etiquetas para repasar",
  "desc_work2": "Todas tus frases se guardan con etiquetas, lo que te permite enfocarte en áreas específicas para repasar y mejorar.",
  "title_work3": "Retroalimentación corto y largo plazo",
  "desc_work3": "Recibe una nota y una explicación detallada para cada frase traducida, permitiéndote entender tus errores y aprender de ellos.",
  "work_label": "Cómo funciona",
  "work_title": "Comienza tu viaje hoy",
  "cta2": "Comienza ahora",
  "lang": "Idioma",
  "error1": "Debes introducir un correo electrónico válido",
  "success1": "Mensaje enviado correctamente",
  "version_label": "Versión BETA",
  "version_title": "¿Quieres probar la app?",
  "version_desc": "Si quieres ser el primero en probar nuestra versión oficial y ayudarnos a mejorar, déjanos tu correo y te enviaremos una invitación.",
  "version_placeholder": "Correo electrónico",
  "version_button": "Enviar"
}